{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 62464, "word_counts": "{\"cooking\": 28, \"microwave\": 4, \"pizzas\": 8, \"yummy\": 82, \"any\": 1364, \"plans\": 110, \"of\": 11314, \"allowing\": 34, \"sub\": 176, \"tasks\": 2512, \"to\": 36360, \"show\": 898, \"up\": 4132, \"in\": 10874, \"the\": 36198, \"widget\": 1044, \"i\": 45944, \"love\": 3702, \"humor\": 18, \"just\": 5870, \"reworded\": 2, \"it\": 21980, \"like\": 4864, \"saying\": 180, \"'group\": 2, \"therapy'\": 4, \"instead\": 508, \"a\": 22988, \"'gang\": 2, \"banging'\": 2, \"keeps\": 428, \"my\": 15280, \"moms\": 174, \"off\": 1696, \"back\": 2252, \"hahaha\": 186, \"naw\": 14, \"idk\": 102, \"what\": 2944, \"ur\": 452, \"talkin\": 20, \"about\": 2086, \"that\": 9628, \"sucks\": 412, \"hear\": 320, \"hate\": 652, \"days\": 1092, \"umm\": 20, \"yeah\": 718, \"s\": 6208, \"probably\": 302, \"pretty\": 680, \"good\": 4802, \"note\": 174, \"self\": 104, \"because\": 1300, \"eeeeeewwwwwwww\": 2, \"whatever\": 130, \"do\": 4602, \"you\": 13922, \"mean\": 300, \"would\": 3148, \"panic\": 24, \"me\": 8126, \"little\": 758, \"maybe\": 508, \"can\": 4890, \"read\": 404, \"on\": 8680, \"an\": 2838, \"orbitron\": 2, \"at\": 4730, \"gym\": 114, \"when\": 3128, \"all\": 4986, \"else\": 310, \"fails\": 44, \"is\": 14618, \"sad\": 898, \"people\": 920, \"phones\": 100, \"are\": 4238, \"dead\": 162, \"face\": 206, \"cafe\": 18, \"management\": 132, \"end\": 382, \"month\": 406, \"nothing\": 606, \"but\": 9760, \"numbers\": 62, \"arty\": 4, \"head\": 304, \"hurts\": 230, \"from\": 3052, \"finding\": 76, \"discrepencies\": 2, \"basically\": 86, \"ve\": 834, \"listened\": 36, \"miley\": 50, \"cyrus\": 20, \"for\": 13794, \"fourteen\": 6, \"hours\": 602, \"now\": 3954, \"and\": 20506, \"did\": 1114, \"think\": 1594, \"finale\": 14, \"thought\": 496, \"was\": 4960, \"kind\": 282, \"cheap\": 50, \"way\": 1602, \"out\": 3530, \"boat\": 18, \"sailed\": 2, \"friend\": 384, \"few\": 692, \"cco\": 2, \"had\": 2268, \"them\": 1448, \"months\": 322, \"ago\": 322, \"wish\": 1366, \"luck\": 222, \"though\": 1154, \"gave\": 192, \"mommy\": 140, \"her\": 960, \"mother\": 766, \"day\": 5178, \"present\": 70, \"tickets\": 104, \"aerosmith\": 2, \"favorite\": 158, \"band\": 62, \"everr\": 6, \"yay\": 348, \"reaction\": 14, \"installed\": 178, \"office\": 228, \"mac\": 80, \"messed\": 54, \"fonts\": 18, \"safari\": 18, \"stick\": 106, \"help\": 808, \"t\": 5344, \"even\": 1628, \"solutions\": 14, \"online\": 246, \"badmicrosoft\": 2, \"re\": 1112, \"welcome\": 224, \"ok\": 656, \"so\": 7358, \"m\": 3844, \"hungry\": 150, \"fat\": 46, \"know\": 2002, \"aha\": 32, \"early\": 380, \"monday\": 412, \"cramming\": 2, \"only\": 2366, \"weeks\": 310, \"left\": 452, \"its\": 2272, \"ff\": 62, \"soooo\": 132, \"why\": 1420, \"isn\": 236, \"anyone\": 352, \"following\": 196, \"meeee\": 14, \"lol\": 1744, \"ughhhh\": 10, \"have\": 8664, \"some\": 2238, \"lazy\": 82, \"followers\": 186, \"they\": 2342, \"wont\": 210, \"has\": 2392, \"ruth\": 4, \"today\": 2184, \"bye\": 150, \"plurk\": 212, \"muna\": 4, \"will\": 2548, \"be\": 6866, \"im\": 1592, \"done\": 914, \"reading\": 172, \"book\": 240, \"http\": 2322, \"com\": 1684, \"p\": 418, \"rq9c7\": 2, \"gonna\": 776, \"am\": 2198, \"tired\": 432, \"twitpic\": 602, \"3ernb\": 2, \"loving\": 94, \"jumper\": 2, \"nz\": 8, \"busy\": 232, \"fun\": 1174, \"thanks\": 1516, \"got\": 2204, \"wanted\": 438, \"wii\": 28, \"fit\": 60, \"this\": 9398, \"app\": 10982, \"great\": 3344, \"not\": 7392, \"reminds\": 70, \"need\": 2080, \"really\": 3254, \"motivates\": 24, \"stuff\": 414, \"problem\": 550, \"i'm\": 1166, \"facing\": 26, \"whenever\": 108, \"try\": 698, \"mark\": 134, \"task\": 1818, \"as\": 3574, \"completed\": 342, \"crashes\": 102, \"then\": 1688, \"updates\": 214, \"actually\": 614, \"shown\": 44, \"except\": 210, \"annoying\": 378, \"bug\": 228, \"still\": 1990, \"work\": 3392, \"by\": 1682, \"spork\": 8, \"we\": 2250, \"shall\": 66, \"see\": 2314, \"guess\": 438, \"nap\": 96, \"thing\": 1028, \"again\": 1304, \"2day\": 84, \"since\": 638, \"kids\": 216, \"haven\": 224, \"cooperated\": 2, \"with\": 6924, \"yet\": 612, \"week\": 1152, \"sure\": 694, \"won\": 410, \"different\": 518, \"odd\": 44, \"tried\": 660, \"call\": 328, \"mitchel\": 16, \"musso\": 4, \"dosent\": 14, \"lucy\": 6, \"hating\": 20, \"gweg\": 2, \"ah\": 126, \"sameway\": 2, \"2006\": 2, \"votes\": 18, \"more\": 2646, \"vote\": 112, \"d\": 552, \"missrachel\": 2, \"how\": 2166, \"much\": 1982, \"bring\": 150, \"his\": 500, \"own\": 306, \"glass\": 24, \"tonight\": 818, \"no\": 3922, \"half\": 226, \"hor\": 2, \"useful\": 634, \"wunderlist\": 786, \"prefer\": 100, \"tab\": 66, \"anticipate\": 4, \"also\": 1462, \"items\": 282, \"calendar\": 1854, \"ugh\": 330, \"tila\": 6, \"haters\": 16, \"shut\": 60, \"wow\": 366, \"dude\": 158, \"said\": 434, \"better\": 1444, \"than\": 1218, \"bobbi\": 2, \"lewis\": 4, \"never\": 892, \"heard\": 186, \"guy\": 182, \"take\": 656, \"compliment\": 12, \"bl\": 8, \"web\": 162, \"site\": 142, \"oh\": 1198, \"say\": 762, \"aint\": 70, \"planning\": 198, \"reliable\": 38, \"easy\": 984, \"use\": 2634, \"chilling\": 20, \"home\": 1492, \"hope\": 1266, \"could\": 1630, \"alarm\": 242, \"after\": 1598, \"rest\": 212, \"session\": 74, \"ends\": 34, \"helpful\": 452, \"visualize\": 16, \"recurring\": 188, \"events\": 698, \"google\": 1120, \"yep\": 110, \"might\": 352, \"made\": 718, \"decision\": 28, \"go\": 2700, \"first\": 850, \"may\": 562, \"witnessing\": 2, \"historical\": 6, \"moment\": 158, \"real\": 332, \"talk\": 236, \"jst\": 18, \"there\": 2842, \"wednesday\": 74, \"get\": 3776, \"honours\": 2, \"long\": 848, \"while\": 744, \"waking\": 56, \"very\": 2634, \"worry\": 98, \"hehe\": 144, \"thorw\": 2, \"these\": 424, \"shoes\": 86, \"listening\": 236, \"varsity\": 6, \"fanclub\": 6, \"surprise\": 42, \"sway\": 16, \"baby\": 304, \"awesome\": 836, \"dinno\": 2, \"appreciate\": 138, \"upgraded\": 60, \"lost\": 430, \"previous\": 144, \"version\": 1402, \"disappointed\": 208, \"dam\": 20, \"5\": 1210, \"win\": 160, \"anything\": 550, \"hebrew\": 2, \"language\": 72, \"doesn't\": 1088, \"lego\": 8, \"indiana\": 12, \"jones\": 6, \"game\": 360, \"researching\": 8, \"aracheologist\": 2, \"dream\": 116, \"download\": 174, \"movie\": 430, \"'ben\": 2, \"10\": 440, \"alien\": 6, \"force'\": 2, \"tinyurl\": 320, \"czb7b2\": 2, \"cool\": 654, \"years\": 592, \"brother\": 98, \"saw\": 374, \"bruce\": 10, \"walking\": 60, \"sidewalk\": 10, \"sanibel\": 2, \"used\": 894, \"live\": 388, \"pine\": 8, \"place\": 312, \"technically\": 10, \"havent\": 82, \"gotten\": 74, \"bed\": 650, \"right\": 1100, \"stay\": 438, \"here\": 1234, \"stu\": 6, \"severly\": 2, \"sunburnt\": 20, \"homework\": 88, \"ti89\": 2, \"died\": 112, \"don\": 1464, \"it's\": 2408, \"wonderful\": 204, \"6\": 358, \"29\": 22, \"pm\": 70, \"let\": 696, \"through\": 434, \"bowman\": 2, \"strategicclock\": 2, \"break\": 216, \"0\": 150, \"aargh\": 2, \"feeling\": 454, \"well\": 1984, \"however\": 500, \"time\": 4100, \"boxing\": 12, \"feature\": 880, \"daily\": 618, \"activities\": 92, \"url\": 16, \"post\": 212, \"timer\": 166, \"job\": 462, \"should\": 1376, \"bit\": 910, \"ly\": 376, \"a4fdb\": 2, \"removed\": 80, \"space\": 82, \"which\": 1172, \"es\": 36, \"hug\": 74, \"peek\": 8, \"mkay\": 2, \"tell\": 404, \"him\": 562, \"msn\": 44, \"bfgurelgbsr\": 2, \"if\": 3910, \"ll\": 1144, \"wait\": 596, \"till\": 272, \"your\": 3438, \"opinion\": 64, \"too\": 2716, \"food\": 236, \"complaining\": 16, \"seafood\": 8, \"durian\": 4, \"puffs\": 4, \"macarons\": 4, \"yum\": 86, \"totally\": 304, \"unsurprised\": 2, \"dave\": 36, \"coming\": 352, \"annalisa\": 2, \"wrong\": 282, \"opposite\": 6, \"big\": 520, \"warm\": 84, \"mellow\": 2, \"eat\": 228, \"tongue\": 16, \"bad\": 1144, \"wowza\": 2, \"second\": 196, \"tweet\": 308, \"entire\": 102, \"trip\": 152, \"leave\": 296, \"3\": 1298, \"blow\": 16, \"sf\": 28, \"tomorrow\": 956, \"night\": 1432, \"getting\": 1018, \"married\": 42, \"vegas\": 70, \"november\": 24, \"elvis\": 6, \"impersonator\": 2, \"happy\": 1888, \"dont\": 800, \"omg\": 348, \"madness\": 8, \"came\": 230, \"radio\": 82, \"freya\": 2, \"leaving\": 126, \"going\": 2160, \"crystal\": 4, \"search\": 130, \"license\": 28, \"picking\": 28, \"bia\": 4, \"heading\": 142, \"already\": 722, \"ma\": 76, \"smudge\": 2, \"yourself\": 120, \"before\": 804, \"start\": 602, \"calling\": 58, \"given\": 134, \"malicious\": 4, \"action\": 60, \"pulled\": 30, \"other\": 1388, \"u\": 1852, \"alright\": 70, \"final\": 120, \"nice\": 1506, \"simple\": 668, \"usefull\": 22, \"free\": 1132, \"mode\": 242, \"annoyingly\": 8, \"limited\": 112, \"looking\": 790, \"forward\": 310, \"having\": 964, \"ability\": 266, \"link\": 202, \"habits\": 696, \"wife\": 80, \"or\": 2936, \"friends\": 514, \"agreed\": 22, \"useless\": 256, \"want\": 2296, \"purchase\": 184, \"offers\": 42, \"features\": 968, \"paid\": 534, \"rating\": 134, \"2\": 1806, \"feedback\": 88, \"user\": 502, \"review\": 262, \"breath\": 14, \"weezy\": 2, \"knotts\": 4, \"been\": 1918, \"sick\": 448, \"invited\": 22, \"join\": 100, \"group\": 122, \"life\": 852, \"called\": 180, \"'ballistic\": 2, \"autistics'\": 2, \"cute\": 300, \"name\": 282, \"widely\": 4, \"requested\": 22, \"missing\": 468, \"due\": 454, \"date\": 602, \"automatically\": 236, \"appear\": 108, \"'my\": 20, \"day'\": 16, \"email\": 326, \"microsoft\": 292, \"todo\": 192, \"address\": 68, \"add\": 1234, \"sort\": 182, \"modification\": 4, \"ideia\": 8, \"top\": 378, \"oldest\": 14, \"i've\": 866, \"updated\": 164, \"important\": 264, \"comments\": 86, \"make\": 1844, \"comment\": 110, \"timestamp\": 8, \"tags\": 94, \"must\": 382, \"easily\": 164, \"filter\": 26, \"please\": 1396, \"improved\": 94, \"sync\": 770, \"devices\": 166, \"round\": 62, \"dvds\": 8, \"sell\": 32, \"miss\": 1182, \"money\": 510, \"wtf\": 88, \"mins\": 70, \"marked\": 42, \"closed\": 74, \"faz\": 2, \"cost\": 108, \"4\": 772, \"grand\": 32, \"saturdays\": 12, \"framed\": 2, \"signed\": 38, \"foto\": 4, \"last\": 1222, \"valentino\": 2, \"rossi\": 2, \"1\": 890, \"aswell\": 24, \"eee\": 8, \"flexible\": 60, \"scheduling\": 80, \"employing\": 2, \"ml\": 2, \"best\": 1278, \"choice\": 84, \"won't\": 274, \"homescreen\": 50, \"display\": 140, \"makes\": 626, \"difficult\": 130, \"i\\u00b4ve\": 2, \"started\": 358, \"rather\": 230, \"stars\": 556, \"don\\u00b4t\": 2, \"section\": 102, \"sense\": 108, \"flagged\": 12, \"others\": 188, \"lists\": 684, \"those\": 568, \"seems\": 496, \"considers\": 2, \"added\": 294, \"specifically\": 38, \"list\": 1700, \"confusing\": 170, \"redundant\": 18, \"planned\": 96, \"logic\": 22, \"applied\": 14, \"where\": 812, \"ahead\": 102, \"shouldn\\u00b4t\": 2, \"same\": 818, \"apply\": 22, \"window\": 86, \"doing\": 706, \"something\": 906, \"went\": 484, \"dog\": 144, \"vets\": 4, \"theyve\": 4, \"stitched\": 2, \"ear\": 28, \"charged\": 48, \"us\": 588, \"she\": 936, \"bleeds\": 2, \"waterfall\": 4, \"everytime\": 126, \"moves\": 22, \"tita\": 2, \"gi\": 8, \"sister\": 98, \"beloved\": 8, \"lola\": 2, \"were\": 872, \"treat\": 28, \"dinner\": 224, \"wohoo\": 4, \"excited\": 306, \"songs\": 110, \"one\": 3564, \"guys\": 564, \"ya\": 320, \"geoff\": 6, \"planner\": 244, \"shouldn't\": 42, \"pay\": 596, \"view\": 450, \"hadd\": 2, \"routines\": 146, \"over\": 1056, \"track\": 556, \"tag\": 58, \"idea\": 470, \"mabey\": 2, \"default\": 170, \"school\": 626, \"bought\": 352, \"attics\": 10, \"eden\": 4, \"madina\": 2, \"lake\": 42, \"amazing\": 688, \"ack\": 10, \"horrible\": 106, \"accounting\": 6, \"taste\": 30, \"barely\": 56, \"believe\": 256, \"almost\": 434, \"lovely\": 206, \"wanna\": 474, \"watch\": 536, \"dvd\": 58, \"laptop\": 156, \"dawson\": 10, \"creek\": 10, \"doesn\": 354, \"nicole\": 18, \"4t6qx\": 2, \"exact\": 42, \"pic\": 204, \"hubby\": 82, \"chihuahua\": 4, \"tucker\": 2, \"share\": 190, \"h\": 38, \"w\": 326, \"rocking\": 20, \"2008\": 28, \"gear\": 52, \"n\": 364, \"calander\": 30, \"found\": 564, \"excellent\": 212, \"recently\": 168, \"playing\": 250, \"full\": 538, \"page\": 230, \"video\": 262, \"ads\": 386, \"making\": 486, \"accessing\": 10, \"information\": 114, \"fly\": 70, \"unreliable\": 20, \"cant\": 622, \"recommend\": 340, \"using\": 1156, \"anymore\": 334, \"layout\": 116, \"non\": 156, \"routine\": 294, \"into\": 758, \"timeline\": 62, \"activity\": 78, \"watching\": 638, \"twilight\": 38, \"eating\": 232, \"potato\": 16, \"salad\": 18, \"new\": 2184, \"modem\": 10, \"meant\": 104, \"run\": 220, \"times\": 656, \"faster\": 30, \"old\": 574, \"slower\": 18, \"hell\": 202, \"gah\": 20, \"slow\": 156, \"internet\": 280, \"kills\": 28, \"car\": 284, \"hospital\": 70, \"nxt\": 8, \"7\": 340, \"gotta\": 286, \"pick\": 134, \"loaner\": 2, \"b4\": 52, \"bein\": 26, \"without\": 832, \"wheels\": 4, \"7day\": 2, \"set\": 1126, \"heavy\": 28, \"bothers\": 8, \"messing\": 10, \"metabolism\": 2, \"drinking\": 100, \"lots\": 238, \"water\": 132, \"pretending\": 6, \"mmmm\": 24, \"grapes\": 10, \"24hr\": 6, \"option\": 840, \"12\": 146, \"color\": 196, \"code\": 74, \"circles\": 14, \"event\": 408, \"47\": 6, \"kim\": 4, \"possible\": 190, \"disney\": 36, \"channel\": 34, \"glued\": 4, \"screen\": 586, \"package\": 34, \"idr\": 4, \"139000\": 4, \"33\": 34, \"discount\": 8, \"aisa\": 2, \"shifty\": 2, \"worth\": 290, \"regardless\": 28, \"decent\": 104, \"combining\": 10, \"scrollable\": 4, \"repeat\": 236, \"essential\": 50, \"things\": 1012, \"haircuts\": 4, \"cleaning\": 112, \"schedules\": 40, \"unfortunately\": 240, \"neither\": 46, \"nor\": 46, \"especially\": 244, \"many\": 774, \"customization\": 76, \"options\": 390, \"particular\": 58, \"hide\": 50, \"widget's\": 6, \"title\": 62, \"bar\": 170, \"obviously\": 40, \"j\": 58, \"although\": 146, \"being\": 826, \"ignored\": 36, \"mmm\": 42, \"pizza\": 98, \"burnt\": 46, \"mouth\": 44, \"definitely\": 290, \"felt\": 90, \"alive\": 32, \"super\": 368, \"twitter\": 966, \"stop\": 388, \"change\": 798, \"background\": 128, \"image\": 36, \"imagine\": 70, \"shiny\": 26, \"nhl\": 8, \"ring\": 72, \"proud\": 50, \"dr\": 46, \"house\": 400, \"detoxing\": 2, \"amber\": 12, \"hallucination\": 4, \"evil\": 34, \"enjoyed\": 90, \"'real\": 4, \"world\": 350, \"social\": 92, \"networking'\": 2, \"lok\": 4, \"vancouver\": 18, \"headeache\": 2, \"ben\": 42, \"baseball\": 42, \"retired\": 10, \"tested\": 20, \"apps\": 918, \"none\": 112, \"stumbled\": 4, \"upon\": 34, \"ticktick\": 146, \"greater\": 18, \"does\": 1098, \"incentivizing\": 2, \"completion\": 56, \"via\": 130, \"easier\": 166, \"appears\": 56, \"dos\": 54, \"breaks\": 42, \"between\": 262, \"friday\": 400, \"feels\": 234, \"boring\": 138, \"mood\": 100, \"either\": 282, \"labels\": 36, \"sorry\": 854, \"needy\": 2, \"lockscreen\": 4, \"remind\": 196, \"forgot\": 212, \"thats\": 282, \"doting\": 2, \"husbands\": 4, \"once\": 500, \"braces\": 8, \"normally\": 36, \"tedious\": 28, \"keep\": 1044, \"tweeting\": 72, \"guilt\": 18, \"didn\": 598, \"huh\": 66, \"come\": 818, \"visit\": 84, \"korea\": 24, \"next\": 872, \"flight\": 66, \"under\": 170, \"100\": 130, \"regarding\": 22, \"plenty\": 54, \"info\": 126, \"shout\": 26, \"girls\": 150, \"who\": 716, \"agwl\": 2, \"talking\": 180, \"whom\": 16, \"shah\": 2, \"rukh\": 2, \"khan\": 4, \"imposter\": 2, \"btw\": 162, \"thanx\": 46, \"follow\": 370, \"assesment\": 2, \"kindle2\": 34, \"fucking\": 6, \"rocks\": 32, \"hernia\": 2, \"hurting\": 36, \"usual\": 64, \"able\": 764, \"touched\": 12, \"down\": 770, \"changi\": 2, \"hrs\": 52, \"kill\": 102, \"penang\": 2, \"singapore\": 22, \"air\": 66, \"often\": 166, \"utah\": 4, \"everyone\": 496, \"library\": 50, \"equivalent\": 6, \"'it\": 12, \"o\": 286, \"clock\": 176, \"somewhere\": 66, \"'\": 252, \"someone\": 432, \"ref\": 4, \"desk\": 42, \"helped\": 262, \"teacher\": 32, \"scream\": 18, \"delay\": 26, \"seem\": 268, \"everything\": 784, \"slowly\": 38, \"students\": 56, \"suck\": 138, \"data\": 368, \"plan\": 242, \"weak\": 30, \"sauce\": 20, \"ouch\": 78, \"sunburn\": 36, \"sore\": 112, \"bedding\": 4, \"always\": 736, \"motivational\": 36, \"messages\": 98, \"paying\": 188, \"riddance\": 2, \"suppo\": 2, \"mandy\": 14, \"jump\": 46, \"bridge\": 14, \"kidding\": 48, \"sux\": 30, \"fact\": 214, \"room\": 214, \"hot\": 316, \"feel\": 1052, \"babies\": 20, \"their\": 516, \"rhythms\": 2, \"sinc\": 2, \"inutero\": 2, \"celebrate\": 32, \"mothers\": 610, \"family\": 294, \"partying\": 26, \"tonite\": 52, \"pro\": 566, \"tablet\": 92, \"15\": 130, \"minutes\": 292, \"sectograph\": 28, \"phone\": 1476, \"says\": 392, \"buy\": 502, \"heck\": 44, \"happened\": 202, \"syncing\": 180, \"accounts\": 86, \"look\": 752, \"weekend\": 736, \"pros\": 22, \"similar\": 112, \"functionality\": 286, \"adds\": 70, \"fully\": 78, \"functional\": 96, \"limitation\": 10, \"9\": 180, \"cons\": 18, \"buttons\": 48, \"small\": 204, \"fan\": 160, \"subscription\": 396, \"services\": 34, \"premium\": 1068, \"fee\": 76, \"each\": 438, \"upgrade\": 156, \"absolutely\": 242, \"subscribe\": 40, \"cucumber\": 6, \"gone\": 392, \"limp\": 2, \"concept\": 226, \"don't\": 1306, \"facebook\": 228, \"tree\": 342, \"growing\": 78, \"type\": 136, \"female\": 36, \"servers\": 24, \"looks\": 538, \"pants\": 34, \"fingers\": 80, \"hurt\": 142, \"enrolled\": 2, \"myself\": 420, \"beta\": 42, \"gained\": 16, \"1000\": 18, \"coins\": 120, \"sometime\": 44, \"stopped\": 226, \"working\": 1060, \"properly\": 166, \"button\": 280, \"estimated\": 4, \"reinstalled\": 60, \"application\": 210, \"fine\": 376, \"coin\": 14, \"count\": 76, \"square\": 26, \"upset\": 86, \"fix\": 578, \"bugs\": 176, \"peeps\": 50, \"sleep\": 764, \"tho\": 286, \"chicks\": 4, \"dazzle\": 2, \"sensation\": 6, \"ocean\": 24, \"white\": 134, \"portugal\": 8, \"adoreiii\": 4, \"sun\": 276, \"opening\": 96, \"owns\": 8, \"flowers\": 44, \"wat\": 54, \"da\": 102, \"overr\": 2, \"v\": 90, \"kbal24\": 2, \"phelps\": 4, \"progress\": 194, \"uxofo\": 2, \"customer\": 130, \"attention\": 48, \"span\": 8, \"kelly\": 20, \"bummed\": 58, \"maxi\": 2, \"dresses\": 8, \"summer\": 256, \"4'\": 2, \"ready\": 404, \"took\": 282, \"lexi\": 4, \"park\": 98, \"earlier\": 104, \"lay\": 46, \"around\": 430, \"isn't\": 194, \"android\": 372, \"wear\": 116, \"watchface\": 8, \"\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\": 2, \"\\ud83d\\udc7b\\u2620\\ufe0f\": 2, \"impossible\": 84, \"delete\": 276, \"tabs\": 42, \"\\u2620\\ufe0f\\ud83d\\udc7b\": 2, \"regret\": 38, \"v2\": 8, \"\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\\ud83d\\udca9\\ud83d\\udc4e\": 2, \"missed\": 402, \"year\": 576, \"forbidden\": 4, \"fruit\": 14, \"trees\": 282, \"garden\": 90, \"munch\": 4, \"disappointment\": 20, \"desktop\": 162, \"stayed\": 36, \"laying\": 30, \"spot\": 42, \"smells\": 16, \"vanilla\": 16, \"notifications\": 554, \"matter\": 120, \"setting\": 288, \"'no\": 16, \"notifications'\": 2, \"creating\": 104, \"continually\": 8, \"pop\": 258, \"bayliss\": 2, \"naww\": 4, \"mega\": 14, \"scotter\": 2, \"beginning\": 48, \"two\": 578, \"later\": 440, \"putting\": 82, \"reminders\": 792, \"priority\": 80, \"showed\": 56, \"ill\": 202, \"otherwise\": 272, \"sadly\": 160, \"remid\": 2, \"apple\": 76, \"iphone\": 194, \"ui\": 248, \"uninstalled\": 170, \"basic\": 198, \"creations\": 4, \"switching\": 50, \"tick\": 94, \"reason\": 338, \"muy\": 14, \"\\u00fatil\": 4, \"para\": 20, \"mantener\": 2, \"las\": 28, \"aplicaciones\": 2, \"del\": 6, \"celular\": 6, \"cerradas\": 2, \"mientras\": 2, \"trabajas\": 2, \"tracking\": 214, \"tons\": 44, \"can't\": 1108, \"habit\": 546, \"future\": 158, \"fabulous\": 52, \"nicholas\": 4, \"braun\": 2, \"he\": 1120, \"okay\": 270, \"cameron\": 6, \"afraid\": 58, \"doesnt\": 192, \"huawei\": 28, \"p9\": 6, \"leica\": 8, \"plant\": 174, \"switch\": 154, \"rendering\": 4, \"whole\": 346, \"experience\": 268, \"pointless\": 26, \"followed\": 70, \"setup\": 50, \"instructions\": 44, \"forums\": 28, \"didnt\": 260, \"inthe\": 2, \"mixed\": 32, \"knockout\": 4, \"14yr\": 2, \"son\": 72, \"woman\": 34, \"lord\": 28, \"man\": 420, \"dark\": 196, \"stormy\": 2, \"casablanca\": 2, \"awake\": 146, \"active\": 48, \"gets\": 288, \"4th\": 108, \"cd\": 48, \"overview\": 36, \"colors\": 116, \"adjustable\": 10, \"consider\": 62, \"updating\": 66, \"sudden\": 40, \"dressed\": 32, \"anyway\": 156, \"craving\": 34, \"broccoli\": 6, \"cheese\": 70, \"soup\": 40, \"watering\": 4, \"envisioning\": 2, \"bread\": 18, \"bowl\": 14, \"nooooooooooooooo\": 2, \"4g\": 6, \"prob\": 52, \"june\": 118, \"ever\": 600, \"update\": 872, \"spent\": 162, \"trying\": 704, \"manage\": 124, \"across\": 156, \"device\": 142, \"such\": 556, \"autimatic\": 2, \"periodic\": 2, \"upload\": 54, \"touch\": 84, \"colornote\": 2, \"omnomnom\": 2, \"69\": 4, \"unread\": 4, \"emails\": 88, \"backlog\": 4, \"yesterday\": 346, \"lxjdjc\": 2, \"ooh\": 56, \"soon\": 636, \"meet\": 208, \"dung\": 2, \"mice\": 2, \"perfect\": 454, \"downloading\": 56, \"works\": 630, \"etc\": 324, \"thank\": 798, \"yankees\": 6, \"mets\": 2, \"completely\": 230, \"lame\": 92, \"sometimes\": 398, \"knowledge\": 8, \"digg\": 10, \"d1spp7\": 2, \"drank\": 18, \"ours\": 8, \"away\": 484, \"bank\": 158, \"holiday\": 166, \"wants\": 252, \"dreamin\": 4, \"hook\": 18, \"looked\": 156, \"level\": 114, \"organizing\": 54, \"productivity\": 166, \"wouldn't\": 104, \"haha\": 984, \"overheard\": 2, \"yrold\": 2, \"mom\": 554, \"'mom\": 2, \"learn\": 134, \"today'\": 2, \"morning\": 1082, \"david\": 58, \"safe\": 64, \"journey\": 22, \"enjoy\": 310, \"states\": 40, \"peanut\": 22, \"butter\": 24, \"beard\": 16, \"weird\": 124, \"axe\": 6, \"body\": 66, \"wash\": 40, \"eyes\": 124, \"hangover\": 30, \"business\": 204, \"disappear\": 62, \"unsearchable\": 2, \"collection\": 22, \"emojis\": 8, \"statistics\": 40, \"goal\": 112, \"needs\": 522, \"prioritizements\": 2, \"find\": 890, \"switches\": 12, \"cellphone\": 16, \"huaaaaa\": 2, \"buzz\": 22, \"bebe\": 6, \"knees\": 6, \"funny\": 252, \"bet\": 88, \"sting\": 4, \"fab\": 50, \"x\": 452, \"sweethearts\": 2, \"aren\": 96, \"dm\": 78, \"desire\": 24, \"sociology\": 6, \"english\": 102, \"biology\": 12, \"die\": 120, \"forcing\": 24, \"open\": 680, \"account\": 528, \"providing\": 20, \"mobile\": 158, \"number\": 178, \"another\": 794, \"understand\": 244, \"higher\": 32, \"30tools\": 2, \"hidden\": 34, \"file\": 62, \"thinking\": 266, \"youtube\": 166, \"nott\": 6, \"hey\": 552, \"put\": 562, \"swimming\": 38, \"hahahaha\": 46, \"nahh\": 2, \"sowwieee\": 2, \"git\": 8, \"shirt\": 58, \"match\": 54, \"dez\": 4, \"sneakerz\": 2, \"nd\": 46, \"aghhh\": 4, \"currently\": 130, \"zongzi\": 2, \"lunch\": 238, \"ate\": 76, \"less\": 248, \"become\": 116, \"glorious\": 22, \"glasgow\": 22, \"contemplate\": 4, \"knocking\": 6, \"7pm\": 10, \"dat\": 26, \"4pm\": 10, \"sound\": 230, \"notify\": 54, \"loved\": 310, \"side\": 160, \"must've\": 4, \"changed\": 214, \"changes\": 174, \"landscape\": 42, \"scroll\": 72, \"glitch\": 34, \"99\": 74, \"telling\": 86, \"emailed\": 50, \"haven't\": 160, \"support\": 420, \"advice\": 46, \"program\": 92, \"galaxy\": 84, \"redmi\": 4, \"8\": 234, \"30439\": 2, \"pjs\": 8, \"haveto\": 2, \"cuz\": 156, \"dancing\": 48, \"ice\": 144, \"every\": 930, \"patron\": 6, \"product\": 66, \"third\": 66, \"editing\": 76, \"that's\": 278, \"mainly\": 20, \"popped\": 16, \"request\": 80, \"interrupted\": 6, \"wasn't\": 94, \"helping\": 124, \"several\": 212, \"stress\": 54, \"enough\": 420, \"fantastic\": 146, \"quite\": 384, \"complicated\": 136, \"advertised\": 16, \"per\": 120, \"hoped\": 20, \"simpler\": 32, \"toggle\": 18, \"schedule\": 376, \"editor\": 2, \"additionally\": 14, \"individual\": 44, \"downloaded\": 188, \"function\": 210, \"fpnd\": 2, \"both\": 320, \"message\": 164, \"delicious\": 44, \"lets\": 136, \"walk\": 100, \"misses\": 48, \"wid\\u0261et\": 2, \"\\u0261ood\": 2, \"assistant\": 72, \"random\": 98, \"chillin\": 46, \"headache\": 164, \"goodnight\": 194, \"wonder\": 80, \"questioning\": 2, \"alen\": 2, \"submit\": 8, \"community\": 50, \"news\": 148, \"error\": 142, \"prove\": 14, \"ourselves\": 6, \"wasn\": 180, \"loading\": 52, \"boys\": 108, \"relax\": 22, \"bored\": 298, \"seasons\": 12, \"files\": 48, \"offended\": 12, \"ha\": 222, \"nooooooo\": 8, \"dvr\": 10, \"ea\": 8, \"presser\": 2, \"warner\": 50, \"exactly\": 192, \"check\": 574, \"boxes\": 34, \"registering\": 14, \"immediate\": 14, \"uninstall\": 126, \"intel\": 4, \"based\": 154, \"1st\": 100, \"impacts\": 2, \"dual\": 12, \"core\": 48, \"vs\": 42, \"quad\": 6, \"latter\": 6, \"virtualization\": 2, \"4jcfg\": 2, \"cycle\": 26, \"within\": 142, \"quarry\": 2, \"shipley\": 2, \"glen\": 6, \"near\": 100, \"baildon\": 2, \"moor\": 2, \"woods\": 8, \"woke\": 196, \"5am\": 12, \"cleaned\": 26, \"camera\": 92, \"nights\": 56, \"wedding\": 96, \"paint\": 28, \"light\": 70, \"multiple\": 212, \"businesses\": 6, \"far\": 736, \"organize\": 128, \"tremendously\": 16, \"lot\": 750, \"initial\": 22, \"decisions\": 14, \"glad\": 342, \"together\": 176, \"relieving\": 2, \"hopefully\": 206, \"5th\": 32, \"star\": 610, \"math\": 52, \"fail\": 186, \"exam\": 128, \"omgoodness\": 4, \"finally\": 456, \"fam\": 62, \"bam\": 4, \"duration\": 20, \"pathetic\": 22, \"weather\": 298, \"rain\": 264, \"delhi\": 10, \"toys\": 18, \"leaveeeee\": 2, \"guranteee\": 2, \"nobody\": 60, \"classes\": 56, \"4wr8k\": 2, \"ashley\": 24, \"tisdale\": 10, \"shades\": 6, \"girl\": 392, \"crisis\": 12, \"deathmatch\": 2, \"plus\": 202, \"games\": 54, \"treated\": 8, \"queens\": 8, \"friezes\": 2, \"changing\": 122, \"offline\": 132, \"needed\": 264, \"picture\": 154, \"allows\": 126, \"alarms\": 72, \"tryin\": 10, \"figure\": 212, \"direct\": 46, \"gettin\": 64, \"frustrated\": 56, \"expected\": 64, \"somehow\": 68, \"didn't\": 390, \"persists\": 16, \"cancel\": 82, \"monthly\": 198, \"wars\": 150, \"'may\": 8, \"4th'\": 2, \"hugged\": 8, \"ewok\": 2, \"becoming\": 52, \"follower\": 44, \"gut\": 12, \"mr\": 92, \"b\": 294, \"obsession\": 10, \"pomo\": 28, \"glitchy\": 34, \"red\": 144, \"single\": 196, \"clicking\": 50, \"settings\": 258, \"4wl7x\": 2, \"janette\": 2, \"arm\": 30, \"conference\": 30, \"dreary\": 8, \"rainy\": 56, \"crappy\": 52, \"quakes\": 2, \"'bad\": 2, \"words\": 120, \"crutch\": 2, \"lead\": 20, \"tattoos\": 8, \"peircings\": 2, \"six\": 34, \"vegan\": 4, \"places\": 60, \"four\": 76, \"gosh\": 40, \"sleeeepp\": 2, \"kay\": 16, \"cut\": 108, \"thumb\": 22, \"metals\": 2, \"365\": 30, \"outlook\": 160, \"calendars\": 210, \"directly\": 52, \"pleasant\": 14, \"failing\": 34, \"stopping\": 36, \"moving\": 162, \"developer\": 192, \"dependency\": 2, \"move\": 302, \"prioritize\": 20, \"most\": 666, \"executed\": 10, \"poorly\": 24, \"30am\": 26, \"30\": 268, \"adding\": 220, \"overlapped\": 2, \"checked\": 146, \"11\": 134, \"42am\": 2, \"30pm\": 22, \"saved\": 76, \"hasn't\": 38, \"point\": 250, \"battery\": 92, \"low\": 82, \"boooooooo\": 8, \"palm\": 12, \"springs\": 4, \"ca\": 22, \"loopt\": 10, \"2sljbw\": 2, \"lurveeeeee\": 2, \"bloody\": 46, \"feds\": 2, \"statement\": 8, \"r\": 264, \"hounding\": 2, \"dodged\": 2, \"bugging\": 18, \"ghe\": 2, \"tutorial\": 50, \"ket\": 2, \"tast\": 2, \"give\": 710, \"snaps\": 2, \"couldn't\": 196, \"software\": 46, \"late\": 298, \"twitterific\": 12, \"interface\": 324, \"richie\": 8, \"lauren\": 18, \"engagement\": 12, \"realized\": 96, \"arrested\": 4, \"public\": 58, \"disturbance\": 6, \"chances\": 8, \"nomore\": 4, \"adventure\": 14, \"tan\": 36, \"museum\": 42, \"steamed\": 2, \"fish\": 32, \"oyster\": 6, \"apparently\": 88, \"brazillians\": 2, \"plopped\": 2, \"twice\": 146, \"svs0y\": 2, \"sis\": 48, \"praying\": 28, \"porridge\": 6, \"tastes\": 20, \"cba\": 6, \"t4\": 2, \"hannah\": 50, \"hi\": 344, \"mel\": 10, \"unhappy\": 18, \"fries\": 16, \"overdo\": 2, \"nine\": 22, \"sunday\": 286, \"outside\": 192, \"sat\": 78, \"table\": 42, \"enjoying\": 118, \"rays\": 8, \"article\": 44, \"pet\": 28, \"society\": 14, \"fell\": 94, \"asleep\": 96, \"saget\": 2, \"roast\": 26, \"looove\": 6, \"guitars\": 2, \"magnificent\": 8, \"trend\": 10, \"internets\": 4, \"apart\": 66, \"michael\": 28, \"malcolm\": 10, \"gladwell\": 10, \"rate\": 116, \"there's\": 246, \"becomes\": 36, \"unchecked\": 8, \"constantly\": 116, \"causing\": 16, \"unfinished\": 14, \"shes\": 62, \"lonelyyyy\": 2, \"class\": 204, \"cullen\": 8, \"pics\": 108, \"61oj0\": 2, \"nuuuuu\": 2, \"cos\": 62, \"born\": 28, \"rang\": 8, \"exercise\": 36, \"teddy\": 8, \"picker\": 4, \"grabbed\": 6, \"seemed\": 34, \"negative\": 42, \"weekly\": 190, \"lately\": 86, \"inconvenience\": 16, \"yes\": 636, \"our\": 560, \"discussions\": 10, \"randomly\": 54, \"cracked\": 8, \"ta\": 24, \"france\": 24, \"care\": 146, \"displays\": 24, \"falling\": 46, \"cause\": 268, \"pain\": 176, \"phase\": 4, \"snuck\": 2, \"roof\": 16, \"intended\": 22, \"extra\": 140, \"part\": 278, \"close\": 240, \"reopen\": 22, \"loads\": 70, \"screens\": 26, \"gems\": 22, \"accidently\": 14, \"chose\": 30, \"bottom\": 200, \"usually\": 110, \"unless\": 202, \"kaufer\": 2, \"argue\": 10, \"zero\": 36, \"complain\": 18, \"french\": 62, \"taught\": 10, \"asians\": 2, \"dear\": 102, \"developers\": 186, \"deleting\": 94, \"bran\": 2, \"stalker\": 10, \"status\": 68, \"2nite\": 40, \"3ysav\": 2, \"widgets\": 182, \"flag\": 14, \"skipped\": 8, \"breaking\": 56, \"chain\": 24, \"e\": 270, \"g\": 164, \"jesus\": 22, \"slammed\": 10, \"papaya\": 6, \"lobbyists\": 2, \"holy\": 42, \"mangosteen\": 2, \"cybersecurity\": 2, \"organized\": 194, \"productive\": 142, \"override\": 8, \"locking\": 6, \"sent\": 142, \"latest\": 148, \"arena\": 8, \"magazine\": 22, \"folded\": 2, \"recession\": 10, \"grrrrr\": 8, \"gq\": 2, \"fhm\": 2, \"survive\": 18, \"justice\": 10, \"heehee\": 8, \"interesting\": 144, \"flipping\": 4, \"wifi\": 50, \"checklist\": 30, \"furthermore\": 8, \"parents\": 80, \"control\": 68, \"access\": 244, \"glance\": 28, \"what's\": 98, \"amount\": 110, \"bunch\": 68, \"joined\": 36, \"habitica\": 52, \"takes\": 210, \"play\": 438, \"sir\": 36, \"hit\": 220, \"perth\": 16, \"tues\": 8, \"jazz\": 12, \"charni\": 2, \"chabibi\": 2, \"running\": 174, \"joke\": 44, \"flying\": 22, \"follows\": 10, \"brunch\": 12, \"fixin\": 2, \"attribute\": 2, \"cold\": 266, \"flu\": 108, \"meds\": 18, \"alcohol\": 24, \"pixel\": 38, \"restart\": 56, \"everday\": 2, \"workaround\": 14, \"press\": 100, \"refresh\": 68, \"worst\": 142, \"history\": 96, \"headaches\": 18, \"calculate\": 12, \"petcentage\": 2, \"attractive\": 24, \"line\": 120, \"sticking\": 18, \"tank\": 6, \"aloe\": 6, \"vera\": 2, \"sooo\": 182, \"marry\": 16, \"ants\": 6, \"apartment\": 46, \"charge\": 72, \"mislead\": 2, \"tour\": 102, \"apologies\": 14, \"supporters\": 2, \"unpleasant\": 6, \"laws\": 16, \"4ward\": 2, \"milk\": 42, \"gran\": 8, \"torino\": 2, \"bolt\": 10, \"bride\": 6, \"town\": 112, \"longhaul\": 2, \"didgeridoo\": 4, \"ahh\": 86, \"certainly\": 36, \"puppy\": 48, \"alone\": 190, \"practicing\": 8, \"flute\": 2, \"helps\": 438, \"normal\": 88, \"timers\": 14, \"pause\": 28, \"seated\": 2, \"throughout\": 34, \"ive\": 124, \"planted\": 62, \"overall\": 250, \"highly\": 136, \"wicked\": 24, \"winter\": 34, \"coat\": 6, \"ryann\": 2, \"among\": 24, \"worked\": 252, \"mail\": 72, \"team\": 188, \"received\": 58, \"whether\": 54, \"response\": 168, \"model\": 58, \"cph1859\": 2, \"oppo\": 20, \"realme\": 6, \"amorsote\": 4, \"bday\": 96, \"skip\": 40, \"sci\": 6, \"pratical\": 4, \"becos\": 4, \"skola\": 4, \"impt\": 4, \"waste\": 162, \"nt\": 24, \"fair\": 132, \"considered\": 24, \"safeway\": 30, \"marvin\": 4, \"janelle\": 4, \"auntie\": 6, \"lhu\": 2, \"nerves\": 10, \"wahey\": 2, \"fancy\": 46, \"meeting\": 138, \"twittered\": 8, \"fuel\": 6, \"op\": 8, \"computer\": 190, \"minimum\": 16, \"requirements\": 22, \"sims\": 32, \"honestly\": 94, \"folks\": 28, \"ms\": 84, \"word\": 106, \"2007\": 6, \"auto\": 58, \"correct\": 66, \"oooh\": 32, \"lah\": 12, \"danny\": 24, \"tom\": 62, \"imports\": 8, \"dunno\": 50, \"grandma\": 44, \"ily\": 36, \"shaun\": 8, \"epic\": 36, \"ahhhhhhhh\": 4, \"notice\": 58, \"tomorroww\": 4, \"tireddd\": 2, \"shot\": 56, \"himself\": 24, \"finished\": 268, \"chapter\": 22, \"posted\": 58, \"hunny\": 6, \"bunny\": 32, \"cleared\": 26, \"december\": 28, \"switzerland\": 8, \"rendez\": 2, \"vous\": 4, \"oz\": 10, \"costumer\": 2, \"service\": 182, \"unresponsive\": 24, \"spend\": 178, \"2018\": 32, \"named\": 28, \"quest\": 32, \"depressing\": 46, \"fits\": 18, \"description\": 74, \"financial\": 18, \"bills\": 46, \"debt\": 6, \"5rylt\": 2, \"lucky\": 140, \"stage\": 20, \"theem\": 2, \"dangerous\": 10, \"during\": 156, \"you're\": 154, \"serious\": 68, \"omgsh\": 4, \"paramore\": 12, \"doubt\": 52, \"errors\": 30, \"study\": 146, \"kindly\": 34, \"issue\": 390, \"44\": 10, \"comfort\": 14, \"zone\": 38, \"tito\": 2, \"cream\": 116, \"woop\": 20, \"rehearsing\": 2, \"sounds\": 286, \"ohhhh\": 16, \"didn\\u00ef\\u00bf\\u00bdt\": 4, \"difficulties\": 10, \"impress\": 4, \"beautiful\": 300, \"visual\": 80, \"layouts\": 6, \"quick\": 176, \"2019\": 40, \"longer\": 270, \"syncs\": 102, \"import\": 112, \"handy\": 62, \"cvs\": 6, \"export\": 82, \"000\": 38, \"lines\": 26, \"goodness\": 36, \"reccomend\": 10, \"requires\": 76, \"manual\": 34, \"input\": 66, \"restore\": 42, \"blah\": 44, \"wut\": 14, \"cha\": 10, \"liking\": 42, \"steep\": 10, \"harsh\": 12, \"50\": 88, \"dollars\": 20, \"suggestion\": 88, \"i'd\": 266, \"categories\": 50, \"skills\": 70, \"increasing\": 10, \"decreasing\": 12, \"grind\": 4, \"skill\": 28, \"decreases\": 4, \"power\": 104, \"motivation\": 64, \"submission\": 2, \"noticed\": 94, \"dev\": 70, \"responding\": 46, \"hopeful\": 20, \"mere\": 6, \"matters\": 10, \"song\": 306, \"gravity\": 10, \"disturbing\": 6, \"coffee\": 248, \"connoisseur\": 2, \"zwarte\": 2, \"maillot\": 2, \"id\": 82, \"tanned\": 6, \"hour\": 346, \"shame\": 136, \"motivated\": 82, \"require\": 56, \"constant\": 44, \"network\": 40, \"connection\": 114, \"rural\": 6, \"areas\": 18, \"inability\": 14, \"pc\": 86, \"hello\": 186, \"maccy\": 8, \"inorite\": 2, \"humid\": 8, \"blank\": 70, \"respond\": 66, \"bacc\": 4, \"happening\": 64, \"uh\": 38, \"gorgeous\": 58, \"blisters\": 6, \"clothes\": 64, \"moveable\": 2, \"yukky\": 2, \"issues\": 218, \"along\": 104, \"ones\": 192, \"hijack\": 4, \"bait\": 8, \"seen\": 266, \"preview\": 32, \"trailer\": 26, \"moon\": 58, \"14\": 62, \"seconds\": 80, \"watched\": 156, \"figured\": 58, \"dad\": 178, \"force\": 72, \"drive\": 168, \"loaders\": 4, \"custom\": 86, \"assembly\": 8, \"cunning\": 2, \"cousin\": 52, \"grad\": 18, \"party\": 296, \"spam\": 48, \"secret\": 34, \"admirer\": 2, \"city\": 116, \"dippin\": 2, \"iz\": 6, \"eye\": 66, \"candy\": 20, \"remember\": 230, \"y\": 186, \"directors\": 4, \"boo\": 178, \"lasted\": 16, \"booo\": 34, \"afarid\": 2, \"sunny\": 112, \"weekeknd\": 2, \"twimulations\": 2, \"tweeps\": 44, \"movies\": 118, \"lannen\": 2, \"fall\": 90, \"ep\": 18, \"shortly\": 12, \"dudes\": 18, \"teport\": 2, \"problems\": 174, \"bht\": 2, \"isnt\": 88, \"nearly\": 74, \"nicest\": 10, \"fixed\": 252, \"shoot\": 42, \"ii\": 32, \"75\": 14, \"cents\": 8, \"gm\": 42, \"stock\": 40, \"chance\": 138, \"shop\": 86, \"aldi\": 2, \"prize\": 12, \"3rd\": 60, \"nkotb\": 30, \"contest\": 24, \"canadians\": 2, \"enter\": 120, \"overseas\": 4, \"fans\": 86, \"theirs\": 12, \"bound\": 22, \"turn\": 232, \"affecting\": 6, \"relationships\": 10, \"personality\": 12, \"attitude\": 12, \"shoutout\": 16, \"niggas\": 4, \"cares\": 6, \"daisy\": 10, \"cries\": 10, \"episode\": 86, \"waaaaay\": 8, \"tv\": 186, \"omgeee\": 2, \"helll\": 2, \"ball\": 46, \"feelin\": 58, \"greatest\": 36, \"boyfriend\": 62, \"giver\": 2, \"rewards\": 66, \"takers\": 6, \"givers\": 2, \"appreciation\": 12, \"taken\": 100, \"ordered\": 54, \"asus\": 18, \"cristal\": 4, \"sweetie\": 40, \"tweethug\": 2, \"griffin\": 6, \"nursing\": 16, \"replace\": 50, \"vodka\": 4, \"wine\": 70, \"japanese\": 20, \"posh\": 8, \"breakfast\": 142, \"bloke\": 2, \"multitasking\": 4, \"crashing\": 124, \"reinstalling\": 48, \"europe\": 22, \"gr8\": 22, \"finish\": 114, \"teus\": 2, \"save\": 212, \"photos\": 100, \"defo\": 10, \"uggo\": 2, \"weiss\": 2, \"mine\": 234, \"un\": 46, \"twit\": 36, \"lean\": 4, \"fighting\": 38, \"machine\": 50, \"usuing\": 2, \"above\": 50, \"spectation\": 2, \"tuner\": 4, \"deserve\": 46, \"vet\": 22, \"animals\": 30, \"children\": 52, \"biz\": 14, \"hilarious\": 40, \"acts\": 10, \"'gummed\": 2, \"up'\": 8, \"grosses\": 4, \"hub\": 6, \"torment\": 2, \"juneau\": 2, \"until\": 586, \"f\": 60, \"lee\": 16, \"childs\": 4, \"treats\": 4, \"awhile\": 48, \"reminder\": 610, \"\\ud83e\\udd71\": 2, \"marley\": 10, \"cried\": 52, \"hard\": 454, \"calls\": 52, \"subtasks\": 158, \"forced\": 106, \"below\": 42, \"uncompleted\": 6, \"regression\": 4, \"design\": 260, \"cancelled\": 72, \"aww\": 266, \"purple\": 34, \"shock\": 6, \"focus\": 200, \"improving\": 24, \"existing\": 30, \"natural\": 38, \"dates\": 130, \"arrival\": 12, \"67x7n\": 2, \"funeral\": 20, \"location\": 90, \"giving\": 164, \"technical\": 20, \"responsive\": 44, \"refund\": 72, \"recovering\": 20, \"italian\": 14, \"cruise\": 20, \"mediterenean\": 2, \"carter\": 22, \"private\": 60, \"congrats\": 92, \"cuss\": 4, \"reward\": 72, \"kelantan\": 2, \"pi\": 2, \"stricken\": 2, \"turtle\": 12, \"egg\": 38, \"showing\": 178, \"property\": 4, \"cross\": 54, \"item\": 116, \"edit\": 428, \"according\": 60, \"xiaomi's\": 2, \"fault\": 48, \"possibility\": 60, \"aware\": 20, \"anime\": 14, \"store\": 190, \"iat\": 2, \"rivercenter\": 2, \"crazy\": 162, \"pokemon\": 6, \"hugh\": 34, \"jackman\": 12, \"bulked\": 2, \"wolverine\": 46, \"helloooo\": 2, \"nurse\": 10, \"dreeaamy\": 2, \"yup\": 62, \"crushed\": 12, \"spirit\": 10, \"mend\": 4, \"true\": 184, \"donna\": 6, \"joyfull\": 4, \"siddy\": 2, \"tickettttt\": 2, \"reason346\": 2, \"elliott\": 4, \"overdue\": 56, \"birthday\": 292, \"presents\": 14, \"success\": 82, \"3girls\": 2, \"louise\": 14, \"adopted\": 8, \"ballet\": 2, \"cocktails\": 8, \"colorcode\": 2, \"death\": 52, \"strangely\": 8, \"perhaps\": 66, \"details\": 76, \"essence\": 6, \"doctors\": 34, \"sooooon\": 4, \"mix\": 36, \"dentist\": 62, \"appt\": 30, \"afternoon\": 118, \"rescheduled\": 8, \"9am\": 26, \"rich\": 46, \"sweaters\": 2, \"teach\": 32, \"dance\": 70, \"challenged\": 10, \"curling\": 4, \"lashes\": 6, \"tined\": 2, \"moisturiser\": 2, \"tip\": 42, \"glossary\": 4, \"joy\": 56, \"elmo\": 4, \"potty\": 4, \"sentiments\": 2, \"virtua\": 2, \"tennis\": 16, \"everyday\": 120, \"rollover\": 2, \"impressed\": 62, \"clean\": 174, \"living\": 90, \"gluten\": 8, \"lactose\": 10, \"4vuuy\": 6, \"colorful\": 14, \"provided\": 22, \"robot\": 4, \"answer\": 120, \"cannot\": 318, \"market\": 50, \"remove\": 120, \"obvisouly\": 2, \"provide\": 62, \"customers\": 22, \"perpetual\": 2, \"short\": 184, \"links\": 42, \"prank\": 4, \"laugh\": 50, \"label\": 26, \"password\": 72, \"depends\": 26, \"egh\": 4, \"boooooooooooo\": 2, \"hangovers\": 2, \"suckkkkkk\": 2, \"drunk\": 78, \"mess\": 68, \"aren't\": 62, \"told\": 176, \"4wsjr\": 2, \"leisure\": 2, \"bay\": 32, \"beach\": 114, \"uploaded\": 24, \"grrr\": 22, \"blue\": 96, \"martini\": 8, \"geek\": 16, \"minds\": 8, \"alike\": 6, \"past\": 256, \"blocking\": 24, \"troubleshooting\": 16, \"allow\": 208, \"frankly\": 18, \"dubious\": 2, \"extreme\": 4, \"permissions\": 54, \"hasnt\": 12, \"pillow\": 10, \"regular\": 56, \"listing\": 26, \"method\": 24, \"select\": 160, \"\\ud83d\\ude42\\ud83d\\ude42\\ud83d\\ude42\": 2, \"aaaaw\": 2, \"windows\": 140, \"ryans\": 2, \"housewife\": 2, \"smile\": 76, \"faux\": 2, \"gothy\": 2, \"chick\": 32, \"camden\": 4, \"punk\": 10, \"jimmy\": 16, \"offering\": 14, \"send\": 232, \"ducks\": 8, \"confit\": 2, \"duck\": 14, \"plays\": 22, \"pitcher\": 2, \"catcher\": 2, \"exhausted\": 46, \"dissapointment\": 2, \"hhaha\": 4, \"dota\": 4, \"addiction\": 22, \"wearing\": 50, \"pair\": 34, \"trousers\": 14, \"loose\": 38, \"tight\": 22, \"kept\": 130, \"organization\": 42, \"relatively\": 18, \"5\\u2606\": 2, \"viewing\": 30, \"center\": 46, \"forth\": 22, \"btwn\": 4, \"resolved\": 32, \"pls\": 120, \"advise\": 14, \"kewl\": 10, \"lasts\": 18, \"shuffle\": 16, \"anyways\": 50, \"8am\": 14, \"roommates\": 4, \"formulate\": 2, \"complete\": 274, \"realize\": 58, \"happiest\": 14, \"beer\": 82, \"smoki\": 2, \"strike\": 14, \"drawing\": 22, \"ef\": 2, \"jummy\": 2, \"lettuce\": 4, \"spinach\": 6, \"florida\": 22, \"26\": 22, \"budget\": 24, \"imma\": 34, \"stadium\": 8, \"music\": 306, \"passed\": 64, \"rozcz\": 2, \"africa\": 10, \"casterbridge\": 2, \"farm\": 20, \"river\": 16, \"mpumalanga\": 2, \"thrilled\": 18, \"soooooooooo\": 4, \"farrells\": 2, \"parlor\": 2, \"staging\": 2, \"comeback\": 4, \"cal\": 22, \"mission\": 24, \"viejo\": 2, \"mall\": 34, \"endless\": 10, \"streams\": 2, \"tea\": 114, \"raining\": 118, \"forgets\": 8, \"worse\": 140, \"em\": 92, \"ra\": 6, \"bai\": 6, \"ardham\": 2, \"ai\": 8, \"sasthaledhu\": 2, \"beav\": 2, \"loss\": 58, \"awww\": 184, \"fila\": 2, \"hmmm\": 60, \"college\": 80, \"cops\": 6, \"suspicious\": 4, \"person\": 200, \"uft\": 2, \"tutoring\": 4, \"lil\": 114, \"eighth\": 2, \"grader\": 4, \"external\": 16, \"defeats\": 46, \"purpose\": 104, \"separate\": 80, \"identical\": 4, \"hundred\": 10, \"dirty\": 20, \"thoughts\": 52, \"xoxo\": 54, \"yarn\": 4, \"arriving\": 10, \"shipment\": 6, \"dye\": 18, \"anytime\": 62, \"painting\": 28, \"nails\": 28, \"consistantly\": 4, \"tells\": 48, \"stable\": 24, \"managed\": 44, \"essay\": 24, \"taxi\": 14, \"supposed\": 186, \"records\": 14, \"focused\": 132, \"record\": 92, \"example\": 212, \"reality\": 30, \"couple\": 250, \"crlane\": 2, \"pictures\": 128, \"dx\": 4, \"kindle\": 12, \"enables\": 6, \"sandwich\": 20, \"double\": 106, \"slices\": 6, \"dbl\": 2, \"booooooo\": 4, \"flippin\": 4, \"blows\": 20, \"bahaha\": 18, \"kno\": 48, \"confusion\": 12, \"load\": 130, \"riot\": 10, \"javascript\": 12, \"css\": 10, \"development\": 44, \"jquery\": 44, \"to3e5\": 2, \"burned\": 32, \"fried\": 12, \"attached\": 22, \"uploading\": 38, \"clothing\": 10, \"www\": 228, \"chittypulga\": 2, \"deserves\": 40, \"texting\": 22, \"poor\": 358, \"thus\": 50, \"developed\": 30, \"master\": 22, \"rules\": 16, \"grammar\": 8, \"trust\": 72, \"sensitive\": 10, \"subject\": 16, \"knownbefore\": 2, \"600\": 16, \"mile\": 30, \"mostly\": 72, \"hoping\": 160, \"goes\": 220, \"quickly\": 88, \"eclipse\": 10, \"d792yd\": 2, \"relaxing\": 72, \"'keep\": 2, \"clear'\": 2, \"robluketic\": 10, \"ustre\": 30, \"2w5v\": 10, \"available\": 268, \"watches\": 6, \"jonas\": 102, \"brothers\": 78, \"concert\": 132, \"greaattt\": 2, \"drat\": 4, \"land\": 30, \"boots\": 12, \"parsley\": 2, \"seed\": 8, \"season\": 110, \"transtelecom\": 2, \"fake\": 42, \"lotsa\": 6, \"front\": 82, \"awkard\": 2, \"angels\": 18, \"demons\": 8, \"beating\": 12, \"oprah\": 10, \"twitterworld\": 10, \"yaaawn\": 2, \"mi\": 30, \"sausage\": 14, \"topman\": 2, \"sending\": 90, \"hundreds\": 10, \"fever\": 56, \"ohhh\": 30, \"soo\": 134, \"lmao\": 140, \"couch\": 26, \"jus\": 58, \"sittin\": 20, \"middle\": 96, \"floor\": 32, \"hust\": 2, \"lucky7\": 2, \"conflicted\": 2, \"mike\": 28, \"feelings\": 28, \"darrin\": 2, \"typical\": 26, \"killed\": 62, \"replaced\": 34, \"nowhere\": 46, \"knee\": 36, \"limping\": 4, \"suffer\": 12, \"unlock\": 66, \"ask\": 188, \"resource\": 4, \"eddplant\": 2, \"ticking\": 10, \"sloooooooooowlyyyyyyyyyyyyy\": 2, \"advanced\": 32, \"repetition\": 16, \"thanku\": 4, \"law\": 46, \"hve\": 12, \"official\": 32, \"thin\": 10, \"traces\": 2, \"besides\": 52, \"rdj\": 2, \"literally\": 80, \"blessed\": 32, \"todoist\\u2665\\ufe0f\": 2, \"heineken\": 6, \"chromebook\": 12, \"bother\": 58, \"asking\": 98, \"sign\": 192, \"create\": 314, \"dump\": 18, \"likes\": 58, \"arranging\": 6, \"order\": 244, \"clic\": 2, \"ans\": 6, \"seemingly\": 10, \"rare\": 8, \"integrated\": 32, \"dislikes\": 2, \"prioritisation\": 4, \"bug68\": 2, \"bill\": 34, \"alas\": 32, \"reminded\": 92, \"tiresome\": 4, \"expensive\": 136, \"sugar\": 44, \"awe\": 34, \"commands\": 8, \"creeped\": 8, \"maintenance\": 16, \"28th\": 4, \"jun\": 4, \"comes\": 198, \"results\": 62, \"\\ud83d\\ude32\": 2, \"advertising\": 24, \"jokes\": 20, \"mag\": 10, \"soccer\": 20, \"practice\": 64, \"tonightt\": 2, \"detailled\": 2, \"darn\": 48, \"bgt\": 84, \"wouldn\": 86, \"fast\": 156, \"dinners\": 4, \"primium\": 2, \"broke\": 166, \"christian\": 34, \"bale\": 4, \"played\": 76, \"batman\": 14, \"foreground\": 8, \"root\": 10, \"guaranteed\": 2, \"security\": 28, \"risk\": 16, \"twitters\": 22, \"taking\": 236, \"moths\": 2, \"wasps\": 2, \"insects\": 10, \"general\": 56, \"freaking\": 40, \"sydney\": 42, \"church\": 68, \"tiiiired\": 2, \"accidentally\": 76, \"scare\": 8, \"p2\": 4, \"p3\": 4, \"stories\": 18, \"jk\": 34, \"bittersweet\": 10, \"lookin\": 26, \"2goin\": 2, \"nx\": 4, \"semester\": 22, \"thirty\": 12, \"woo\": 66, \"cavs\": 22, \"bi\": 2, \"focals\": 2, \"yrs\": 28, \"glasses\": 36, \"focusing\": 34, \"clive\": 2, \"pat\": 12, \"dogbook\": 16, \"profile\": 78, \"6386106\": 2, \"'writer'\": 2, \"documents\": 14, \"correctly\": 54, \"stressed\": 30, \"fro\": 4, \"drink\": 144, \"seeing\": 192, \"pin\": 24, \"shelby\": 4, \"principle\": 8, \"ing\": 18, \"shouldn\": 32, \"holidays\": 60, \"jealous\": 102, \"conan\": 6, \"signing\": 40, \"consistently\": 16, \"blinded\": 2, \"liked\": 252, \"purchased\": 104, \"logged\": 38, \"login\": 110, \"reinstall\": 64, \"fabric\": 6, \"bee\": 34, \"'quick\": 2, \"bar'\": 2, \"expand\": 8, \"letter\": 26, \"'add\": 8, \"task'\": 4, \"notification\": 462, \"least\": 394, \"reach\": 50, \"hand\": 138, \"handed\": 4, \"located\": 6, \"doubled\": 16, \"frequency\": 24, \"noisy\": 12, \"usability\": 26, \"decreased\": 4, \"slogan\": 8, \"annoyed\": 48, \"intuitive\": 176, \"nasty\": 26, \"experiencing\": 28, \"unsure\": 4, \"nicely\": 38, \"revise\": 20, \"connectivity\": 10, \"solved\": 24, \"unable\": 160, \"shared\": 88, \"iloveyoutoo\": 2, \"wong\": 4, \"eaten\": 16, \"jumped\": 8, \"deck\": 32, \"sigh\": 122, \"fragment\": 2, \"bone\": 12, \"heal\": 14, \"major\": 112, \"reabsorbed\": 2, \"reply\": 196, \"pops\": 48, \"hanging\": 76, \"yearbooks\": 4, \"authors\": 6, \"associating\": 2, \"extension\": 28, \"jar\": 10, \"means\": 176, \"excluding\": 6, \"certain\": 200, \"popular\": 28, \"extensions\": 4, \"svg\": 2, \"pdf\": 8, \"jpg\": 14, \"opened\": 78, \"opens\": 52, \"bz2\": 2, \"androffice\": 4, \"odt\": 2, \"strange\": 40, \"begin\": 38, \"friendly\": 178, \"frustrating\": 140, \"\\ud83d\\ude12\": 6, \"sleeping\": 124, \"suppose\": 56, \"wires\": 4, \"facilities\": 4, \"ruin\": 32, \"unasked\": 2, \"i'll\": 276, \"saturate\": 2, \"pim\": 4, \"dire\": 4, \"lose\": 102, \"wisdom\": 26, \"teeth\": 36, \"wise\": 40, \"trace\": 2, \"gives\": 122, \"percentage\": 48, \"successful\": 60, \"straightforward\": 26, \"filters\": 18, \"copy\": 102, \"mind\": 216, \"deletes\": 20, \"themselves\": 32, \"entirely\": 34, \"cloud\": 66, \"croatian\": 2, \"apartments\": 10, \"automated\": 14, \"downloader\": 4, \"youporn\": 2, \"recommendation\": 18, \"favourite\": 48, \"laggy\": 26, \"parent\": 46, \"manually\": 142, \"sublists\": 24, \"hobby\": 12, \"project\": 198, \"brandy\": 4, \"whiskers\": 2, \"stupid\": 266, \"popup\": 22, \"reminding\": 64, \"covers\": 14, \"keypad\": 4, \"stays\": 36, \"clear\": 136, \"cumbersome\": 34, \"smelly\": 2, \"noooo\": 22, \"alex\": 30, \"vixon\": 2, \"write\": 208, \"tuesday\": 86, \"yessir\": 8, \"omj\": 12, \"qot\": 4, \"oo\": 14, \"goodniqht\": 2, \"god\": 274, \"bless\": 80, \"blackberry\": 48, \"scene\": 22, \"photography\": 26, \"large\": 60, \"format\": 62, \"concentration\": 8, \"slightly\": 42, \"actual\": 66, \"birthdayyy\": 2, \"legs\": 56, \"theres\": 58, \"melbourne\": 16, \"stack\": 28, \"originally\": 14, \"ss\": 14, \"ad\": 146, \"command\": 10, \"eventually\": 18, \"moved\": 98, \"2nd\": 58, \"atrocious\": 6, \"kinda\": 236, \"price\": 120, \"tiers\": 2, \"weren't\": 12, \"high\": 202, \"deal\": 126, \"eh\": 74, \"complaint\": 38, \"forest\": 202, \"chrome\": 38, \"extention\": 2, \"tax\": 14, \"18\": 48, \"cry\": 166, \"weeelcome\": 2, \"wonderland\": 2, \"sing\": 62, \"cheesy\": 6, \"sweep\": 4, \"neat\": 46, \"stepmom\": 2, \"foking\": 2, \"arg\": 10, \"woooooo\": 4, \"sennheiser\": 2, \"cx\": 4, \"300\": 22, \"earbuds\": 2, \"mu\": 4, \"def\": 46, \"onigiri\": 2, \"headrush\": 2, \"tweeted\": 28, \"special\": 106, \"impressions\": 6, \"netbook\": 4, \"downside\": 24, \"hatch\": 6, \"ram\": 12, \"nose\": 24, \"kisses\": 26, \"hacked\": 14, \"circular\": 8, \"visualizations\": 4, \"24\": 100, \"os\": 56, \"smartwatch\": 18, \"app's\": 28, \"forget\": 170, \"vibrates\": 8, \"silent\": 18, \"vibrations\": 8, \"485\": 2, \"jeremy\": 6, \"assemble\": 2, \"jr\": 16, \"flyer\": 10, \"bike\": 78, \"degree\": 16, \"cheer\": 32, \"retiring\": 4, \"sit\": 64, \"quiet\": 72, \"gf\": 18, \"freakin\": 50, \"brian\": 20, \"teaching\": 24, \"prom\": 84, \"denny\": 10, \"katie\": 16, \"bundy\": 2, \"organise\": 50, \"hmm\": 96,